<!DOCTYPE html >
<html>

<!-- Mirrored from localhost:18000/so-2-nguoi-lai-do-thay-giao-hoang-nang-than-200 by HTTrack Website Copier/3.x [XR&CO'2014], Thu, 01 Mar 2018 08:20:16 GMT -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<title>S&#x1ED1; 2: Ng&#x1B0;&#x1EDD;i l&#xE1;i &#x111;&#xF2; - Th&#x1EA7;y gi&#xE1;o Ho&#xE0;ng N&#x103;ng Th&#xE2;n | Tr&#x1B0;&#x1EDD;ng THPT Chuy&#xEA;n Anh 2 H&#x1EA3;i D&#x1B0;&#x1A1;ng - Truong THPT Chuyen Anh 2 Hai Duong</title>
<link href="#" rel="publisher">
<link rel="shortcut icon" href="favicon.html" type="image/x-icon">
<link rel="icon" href="favicon.html" type="image/x-icon">
<meta name="keywords" content="thpt, chuyen nguyen trai, chuyen nguyen trai hai duong, nguyen trai hai duong, giao duc, dao tao, giai quoc gia, thi olympic">
<meta name="description" content="Tr&#x1B0;&#x1EDD;ng trung h&#x1ECD;c ph&#x1ED5; th&#xF4;ng Chuy&#xEA;n Anh 2, Th&#xE0;nh ph&#x1ED1; H&#x1EA3;i d&#x1B0;&#x1A1;ng, Truong trung hoc pho thong chuyen nguyen trai hai duong">
<meta name="robots" content="ALL, INDEX, FOLLOW">
<link type="text/css" rel="stylesheet" href="themes/v2/css/styles.css">
<link type="text/css" rel="stylesheet" href="themes/v2/css/ddsmoothmenu.css">
<script>var vncms_url = "../chuyennguyentrai.edu.vn/index.html";</script>
<script language="javascript" type="text/javascript" src="themes/v2/js/jquery-1.8.3.min.js"></script>
<script language="javascript" type="text/javascript" src="themes/v2/js/jquery_cookie.js"></script>
<script language="javascript" type="text/javascript" src="themes/v2/js/ddsmoothmenu.js"></script>
<script language="javascript" type="text/javascript" src="themes/v2/js/startup.js"></script>
</head>
<body>

<div id="wrap_header">
	<div id="header">
		<div class="logo" style="float:left;">
<a href="index.html" title="Tr&#x1B0;&#x1EDD;ng THPT Chuy&#xEA;n Anh 2 H&#x1EA3;i D&#x1B0;&#x1A1;ng - Truong THPT Anh 2 Hai Duong" onclick="setMenuClicked(1)"><img src="resize2008.jpg?pic=bG9nby5qcGc=&amp;w=60&amp;h=45&amp;encode=1" alt="Logo Anh2" class="float: left;"></a>
<div style="float:right; padding: 5px 0 2px 5px">
    <h1 style="color:#0f5698;">Tr&#x1B0;&#x1EDD;ng THPT Anh 2 H&#x1EA3;i D&#x1B0;&#x1A1;ng</h1>
    <h2 style="color:darkred;">ANH 2 HIGH SCHOOL</h2>
</div>
</div>
		<div class="clear"></div>
	</div>
</div>
<div id="wrap_menu">
	<!--Begin Menu-->
	<div id="menu" class="ddsmoothmenu">
	<ul class="top">
										<li class="top"><a class="top" href="../chuyennguyentrai.edu.vn/index.html" id="menu_a_1" onclick="setMenuClicked(1);" target="_parent"><span>Trang ch&#x1EE7;</span></a>
					</li>
										<li class="top"><a class="top" href="category/gioi-thieu.html" id="menu_a_2" onclick="setMenuClicked(2);" target="_parent"><span>Gi&#x1EDB;i thi&#x1EC7;u</span></a>
						<ul>
												<li class="item61">
					<a href="category/danh-nhan-nguyen-trai.html" target="">Danh nh&#xE2;n Anh 2</a>
									</li>
												<li class="item61">
					<a href="category/truyen-thong-truong.html" target="">Truy&#x1EC1;n th&#x1ED1;ng tr&#x1B0;&#x1EDD;ng</a>
									</li>
												<li class="item61">
					<a href="category/dat-va-nguoi-hai-duong.html" target="">&#x110;&#x1EA5;t v&#xE0; ng&#x1B0;&#x1EDD;i H&#x1EA3;i D&#x1B0;&#x1A1;ng</a>
									</li>
												<li class="item61">
					<a href="category/25-nam-truong-nguyen-trai.html" target="">25 N&#x103;m tr&#x1B0;&#x1EDD;ng Anh 2</a>
									</li>
							</ul>
					</li>
										<li class="top"><a class="top" href="category/tin-tuc.html" id="menu_a_3" onclick="setMenuClicked(3);" target="_parent"><span>Tin t&#x1EE9;c</span></a>
						<ul>
												<li class="item61">
					<a href="category/tin-tuc-su-kien.html" target="">Tin t&#x1EE9;c-S&#x1EF1; ki&#x1EC7;n</a>
									</li>
												<li class="item61">
					<a href="category/van-nghe-the-thao-clb.html" target="">V&#x103;n ngh&#x1EC7;-Th&#x1EC3; thao-CLB</a>
									</li>
												<li class="item61">
					<a href="category/giao-duc-du-hoc.html" target="">Gi&#xE1;o d&#x1EE5;c-Du h&#x1ECD;c</a>
									</li>
												<li class="item61">
					<a href="category/cac-chuyen-de.html" target="">C&#xE1;c chuy&#xEA;n &#x111;&#x1EC1;</a>
									</li>
												<li class="item61">
					<a href="category/cuu-giao-vien.html" target="">C&#x1EF1;u gi&#xE1;o vi&#xEA;n</a>
									</li>
												<li class="item61">
					<a href="category/de-kiem-tra.html" target="">&#x110;&#x1EC1; ki&#x1EC3;m tra</a>
									</li>
												<li class="item61">
					<a href="category/ket-qua-hoc-tap.html" target="">K&#x1EBF;t qu&#x1EA3; h&#x1ECD;c t&#x1EAD;p</a>
									</li>
							</ul>
					</li>
										<li class="top"><a class="top" href="category/to-chuc-nha-truong.html" id="menu_a_4" onclick="setMenuClicked(4);" target="_parent"><span>Gi&#xE1;o d&#x1EE5;c</span></a>
						<ul>
												<li class="item61">
					<a href="category/ban-giam-hieu.html" target="">Ban gi&#xE1;m hi&#x1EC7;u</a>
									</li>
												<li class="item61">
					<a href="category/to-chuyen-mon-cong-tac.html" target="">T&#x1ED5; chuy&#xEA;n m&#xF4;n-C&#xF4;ng t&#xE1;c</a>
									</li>
												<li class="item61">
					<a href="category/cac-lop.html" target="">C&#xE1;c l&#x1EDB;p</a>
									</li>
							</ul>
					</li>
										<li class="top"><a class="top" href="category/chuyen-hoc-tro.html" id="menu_a_5" onclick="setMenuClicked(5);" target="_parent"><span>Chuy&#x1EC7;n h&#x1ECD;c tr&#xF2;</span></a>
					</li>
										<li class="top"><a class="top" href="category/cuu-hoc-sinh.html" id="menu_a_6" onclick="setMenuClicked(6);" target="_parent"><span>C&#x1EF1;u h&#x1ECD;c sinh</span></a>
					</li>
										<li class="top"><a class="top" href="category/thu-vien-tai-lieu.html" id="menu_a_7" onclick="setMenuClicked(7);" target="_parent"><span>Kho d&#x1EEF; li&#x1EC7;u</span></a>
						<ul>
												<li class="item61">
					<a href="category/tvdt-toan-hoc.html" target="">To&#xE1;n h&#x1ECD;c</a>
									</li>
												<li class="item61">
					<a href="category/tvdt-vat-ly.html" target="">V&#x1EAD;t l&#xFD;</a>
									</li>
												<li class="item61">
					<a href="category/tvdt-hoa-hoc.html" target="">H&#xF3;a h&#x1ECD;c</a>
									</li>
												<li class="item61">
					<a href="category/tvdt-van-hoc.html" target="">V&#x103;n h&#x1ECD;c</a>
									</li>
												<li class="item61">
					<a href="category/tvdt-lich-su.html" target="">L&#x1ECB;ch s&#x1EED;</a>
									</li>
												<li class="item61">
					<a href="category/tvdt-dia-ly.html" target="">&#x110;&#x1ECB;a l&#xFD;</a>
									</li>
												<li class="item61">
					<a href="category/tvdt-tieng-anh.html" target="">Ti&#x1EBF;ng anh</a>
									</li>
												<li class="item61">
					<a href="category/tvdt-tieng-phap.html" target="">Ti&#x1EBF;ng Ph&#xE1;p</a>
									</li>
												<li class="item61">
					<a href="category/tvdt-tieng-nga.html" target="">Ti&#x1EBF;ng Nga</a>
									</li>
												<li class="item61">
					<a href="category/tvdt-sinh-hoc.html" target="">Sinh h&#x1ECD;c</a>
									</li>
												<li class="item61">
					<a href="category/tvdt-tin-hoc.html" target="">Tin h&#x1ECD;c</a>
									</li>
							</ul>
					</li>
										<li class="top"><a class="top" href="category/cac-doan-the.html" id="menu_a_8" onclick="setMenuClicked(8);" target="_parent"><span>Thi&#x1EC7;p 20-11</span></a>
					</li>
			</ul>		
</div>
<script>setMenuActive();</script>	<div class="clear"></div>
	<!--End Menu-->
</div>
<div id="wrap">	
		<div id="compoments">
						<div id="main">
	<!--Begin MainContent-->
	<div class="entry">	
		<div class="h1"><span><a href="category/cuu-hoc-sinh.html">C&#x1EF1;u h&#x1ECD;c sinh</a></span></div>
		<div class="floatL">	
		<b>L&#x1B0;&#x1EE3;t xem</b>: 3813 | 
		<b>G&#x1EED;i l&#xFA;c</b>: 08:06&apos; 14/11/2014
		</div>
		<div class="floatR" align="right">
		<a class="addthis_button" href="http://www.addthis.com/bookmark.php?v=300&amp;pubid=tuanta"><img src="../s7.addthis.com/static/btn/v2/lg-share-en.gif" width="125" height="16" alt="Bookmark and Share" style="border:0"></a>	
		</div>
		<div class="clear"></div>		
		<div class="content" id="contentnews">
			<h1 class="h1">S&#x1ED1; 2: Ng&#x1B0;&#x1EDD;i l&#xE1;i &#x111;&#xF2; - Th&#x1EA7;y gi&#xE1;o Ho&#xE0;ng N&#x103;ng Th&#xE2;n</h1>
						<!--Begin Post-->
			<p align="center">
	<strong>Xin th&#x1EA7;y tha l&#x1ED7;i&#x2026;</strong></p>
<p align="center">
	(T&#x1B0;&#x1EDF;ng nh&#x1EDB; th&#x1EA7;y gi&#xE1;o Ho&#xE0;ng N&#x103;ng Th&#xE2;n- GV To&#xE1;n tr&#x1B0;&#x1EDD;ng PT N&#x103;ng khi&#x1EBF;u H&#x1EA3;i H&#x1B0;ng)</p>
<p>
	&#xA0;</p>
<p style="text-align: justify;">
	Th&#x1EA7;y &#x1A1;i!</p>
<p style="text-align: justify;">
	&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0; Ng&#xE0;y &#x1EA5;y ch&#xFA;ng em h&#x1ECD;c l&#x1EDB;p chuy&#xEA;n V&#x103;n c&#x1EE7;a tr&#x1B0;&#x1EDD;ng Ph&#x1ED5; Th&#xF4;ng N&#x103;ng Khi&#x1EBF;u t&#x1EC9;nh H&#x1EA3;i H&#x1B0;ng. Th&#x1EA7;y d&#x1EA1;y ch&#xFA;ng em m&#xF4;n To&#xE1;n t&#x1EEB; l&#x1EDB;p 10 cho &#x111;&#x1EBF;n h&#x1EBF;t l&#x1EDB;p 11.</p>
<p style="text-align: justify;">
	&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0; L&#x1EDB;p chuy&#xEA;n V&#x103;n c&#x1EE7;a em to&#xE0;n con g&#xE1;i. 19 c&#xF4; n&#x1B0;&#x1A1;ng c&#x1EA3; th&#x1EA3;y, v&#x103;n ch&#x1B0;&#x1A1;ng ch&#x1EEF; ngh&#x129;a &#x201C;ra v&#x1EA5;n &#x111;&#x1EC1;&#x201D; l&#x1EAF;m. Th&#x1EBF; nh&#x1B0;ng m&#xF4;n To&#xE1;n th&#xEC; h&#x1EA7;u h&#x1EBF;t l&#xE0; &#x201C;d&#x1ED1;t &#x111;&#x1EB7;c c&#xE1;n mai&#x201D;. D&#x1ED1;t, do nh&#x1EEF;ng c&#xE1;i &#x111;&#x1EA7;u m&#x1A1; m&#x1ED9;ng v&#x103;n ch&#x1B0;&#x1A1;ng kh&#xF4;ng &#x201C;dung n&#x1EA1;p&#x201D; &#x111;&#x1B0;&#x1EE3;c m&#xF4;n To&#xE1;n kh&#xF4; khan v&#xE0; r&#x1EAF;c r&#x1ED1;i. Nh&#x1B0;ng d&#x1ED1;t c&#x169;ng c&#xF2;n do ch&#xFA;ng em l&#x1B0;&#x1EDD;i nh&#xE1;c n&#x1EEF;a. Ng&#x1ED3;i &#x111;&#x1ECD;c m&#x1ED9;t cu&#x1ED1;n s&#xE1;ch v&#x103;n sao m&#xE0; h&#x1EE9;ng th&#xFA;, c&#xF2;n &#x111;&#xE1;nh v&#x1EAD;t v&#x1EDB;i b&#xE0;i t&#x1EAD;p To&#xE1;n th&#xEC; qu&#x1EA3; th&#x1EAD;t to&#xE1;t m&#x1ED3; h&#xF4;i.</p>
<p style="text-align: justify;">
	&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0; Em nh&#x1EDB; l&#x1EAF;m nh&#x1EEF;ng h&#xF4;m th&#x1EA7;y l&#xEA;n l&#x1EDB;p, gi&#x1EDD; ki&#x1EC3;m tra b&#xE0;i c&#x169;, c&#x1EA3; m&#x1B0;&#x1EDD;i ch&#xED;n c&#xF4; n&#x1B0;&#x1A1;ng c&#x1EE9; ng&#x1ED3;i n&#xED;n th&#x1EDF;. Nh&#x1EEF;ng c&#xF4;ng th&#x1EE9;c h&#xEC;nh h&#x1ECD;c, &#x111;&#x1EA1;i s&#x1ED1;&#x2026; ch&#xFA;ng em qu&#xE0;ng qu&#x1EA1;c h&#x1ECD;c, m&#xE0; ch&#x1EC9; &#x111;&#x1ECD;ng trong &#x111;&#x1EA7;u &#x111;&#x1B0;&#x1EE3;c m&#x1ED9;t t&#xED;, r&#x1ED3;i bay bi&#x1EBF;n s&#x1EA1;ch. Th&#x1EA7;y ki&#xEA;n nh&#x1EAB;n gi&#x1EA3;ng &#x111;i gi&#x1EA3;ng l&#x1EA1;i t&#x1EEB;ng t&#xED; m&#x1ED9;t. Nh&#x1B0;ng r&#x1ED3;i c&#xE0;ng gi&#x1EA3;ng, l&#x169; &#x201C;v&#x1ECB;t gi&#x1EDD;i&#x201D; l&#x1EA1;i c&#xE0;ng ng&#x1A1; ng&#xE1;c. C&#xF3; &#x111;&#x1EE9;a n&#xF3;i chuy&#x1EC7;n ri&#xEA;ng, c&#xF3; &#x111;&#x1EE9;a h&#xED; h&#xFA;i &#x111;&#x1ECD;c s&#xE1;ch, &#x111;&#x1ECD;c b&#xE1;o trong gi&#x1EDD;. Th&#x1EA7;y c&#xE1;u v&#xF4; c&#xF9;ng. Th&#x1EA7;y m&#x1EAF;ng, th&#x1EA7;y ph&#x1EA1;t. C&#xF3; l&#x1EA7;n, th&#x1EA7;y b&#x1EAF;t c&#x1EA3; l&#x1EDB;p ch&#xE9;p nguy&#xEA;n v&#x103;n m&#x1ED9;t c&#xF4;ng th&#x1EE9;c h&#xEC;nh h&#x1ECD;c &#x111;&#xFA;ng m&#x1ED9;t tr&#x103;m l&#x1EA7;n trong v&#x1EDF;. Gi&#x1EDD; ra ch&#x1A1;i, b&#x1EA1;n H&#x1EA3;i &#x111;&#xE3; nhanh ch&#xF3;ng &#x201C;ch&#x1EBF; t&#xE1;c&#x201D; &#x111;&#x1B0;&#x1EE3;c m&#x1ED9;t b&#xE0;i h&#xE1;t , nh&#x1EA1;i theo b&#xE0;i &#x201C;c&#xF4; b&#xE9; d&#x1ED7;i h&#x1EDD;n&#x201D; c&#x1EE7;a t&#xE1;c&#xA0; gi&#x1EA3; n&#xE0;o &#x111;&#xF3;</p>
<p style="text-align: justify;">
	&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0; &#x201C;Chi&#x1EC1;u h&#xF4;m nay th&#x1EA7;y Th&#xE2;n b&#x1EAF;t ph&#x1EA1;t</p>
<p style="text-align: justify;">
	&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0; Hai m&#x1B0;&#x1A1;i em ph&#x1EA3;i ch&#xE9;p tr&#x103;m l&#x1EA7;n</p>
<p style="text-align: justify;">
	&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0; D&#x1B0;&#x1EDD;ng nh&#x1B0; &#x111;&#xE2;u c&#xF4;ng th&#x1EE9;c to&#xE1;n h&#xEC;nh</p>
<p style="text-align: justify;">
	&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0; M&#xE0; th&#x1EA7;y giao &#x111;&#xE3; l&#xE2;u&#x2026;&#x201D;</p>
<p style="text-align: justify;">
	&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0; B&#xE0;i h&#xE1;t d&#xE0;i v&#xE0; v&#xF4; c&#xF9;ng &#x201C;h&#x1EE3;p c&#x1EA3;nh h&#x1EE3;p t&#xEC;nh&#x201D;. C&#x1EA3; l&#x169; h&#xE1;t v&#xE0; c&#x1B0;&#x1EDD;i b&#xF2; l&#x103;n, qu&#xEA;n c&#x1EA3; vi&#x1EC7;c ch&#xE9;p ph&#x1EA1;t. Khi ki&#x1EC3;m tra v&#x1EDF; ch&#xE9;p ph&#x1EA1;t, th&#x1EA7;y l&#x1EA1;i c&#xE1;u.</p>
<p style="text-align: justify;">
	&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0; Ng&#xE0;y &#x1EA5;y, kh&#xF4;ng &#xED;t l&#x1EA7;n ch&#xFA;ng em k&#xEA;u ca v&#x1EDB;i nhau l&#xE0; th&#x1EA7;y khe kh&#x1EAF;t qu&#xE1;, th&#x1EA7;y &#x111;&#xF2;i h&#x1ECF;i cao qu&#xE1; &#x111;&#x1ED1;i v&#x1EDB;i l&#x1EDB;p chuy&#xEA;n V&#x103;n. Theo &#xFD; ch&#xFA;ng em, h&#x1ECD;c sinh chuy&#xEA;n V&#x103;n th&#xEC; h&#x1ECD;c v&#x103;n l&#xE0; ch&#xED;nh. C&#xF2;n m&#xF4;n To&#xE1;n th&#xEC; th&#x1EA7;y phi&#xEA;n phi&#x1EBF;n cho. Mai sau ch&#xFA;ng em thi &#x111;&#x1EA1;i h&#x1ECD;c, r&#x1ED3;i l&#x1EAD;p nghi&#x1EC7;p b&#x1EB1;ng m&#xF4;n V&#x103;n ch&#x1EE9; c&#xF3; ph&#x1EA3;i &#x201C;&#x103;n &#x111;&#x1EDD;i &#x1EDF; ki&#x1EBF;p&#x201D; v&#x1EDB;i m&#xF4;n To&#xE1;n &#x111;&#xE2;u. Sao th&#x1EA7;y c&#x1EE9; su&#x1ED1;t ng&#xE0;y ki&#x1EC3;m tra, b&#x1EAF;t ch&#xE9;p ph&#x1EA1;t r&#x1ED3;i n&#x1ED5;i c&#xE1;u&#x2026; Ch&#xFA;ng em th&#xEA;m gh&#xE9;t m&#xF4;n To&#xE1;n c&#x1EE7;a th&#x1EA7;y.</p>
<p style="text-align: justify;">
	&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0; Em c&#xF2;n nh&#x1EDB;, c&#xF3; m&#x1ED9;t&#xA0; bu&#x1ED5;i chi&#x1EC1;u &#x111;i h&#x1ECD;c, gi&#x1EDD; To&#xE1;n c&#x1EE7;a th&#x1EA7;y &#x111;&#x1EA7;u ti&#xEA;n. Nh&#x1B0;ng ch&#x1EDD; m&#xE3;i, ch&#x1EDD; m&#xE3;i, ch&#x1EB3;ng th&#x1EA5;y th&#x1EA7;y &#x111;&#xE2;u. V&#xE0;o l&#x1EDB;p 15 ph&#xFA;t r&#x1ED3;i, th&#x1EA7;y hi&#x1EC7;u tr&#x1B0;&#x1EDF;ng m&#x1EDB;i sang th&#xF4;ng b&#xE1;o: hai ti&#x1EBF;t To&#xE1;n c&#x1EE7;a th&#x1EA7;y Th&#xE2;n &#x111;&#x1B0;&#x1EE3;c ngh&#x1EC9;, th&#x1EA7;y b&#x1ECB; &#x1ED1;m kh&#xF4;ng &#x111;i d&#x1EA1;y &#x111;&#x1B0;&#x1EE3;c. Th&#x1EA7;y hi&#x1EC7;u tr&#x1B0;&#x1EDF;ng v&#x1EEB;a quay g&#xF3;t, l&#x1EDB;p &#x111;&#xE3; &#x1ED3;n &#xE0;o nh&#x1B0; ch&#x1EE3; v&#x1EE1;. &#x110;&#x1EE9;a n&#xE0;o c&#x169;ng sung s&#x1B0;&#x1EDB;ng v&#xEC; th&#x1EA7;y b&#x1ECB; &#x1ED1;m, &#x111;&#x1B0;&#x1EE3;c ngh&#x1EC9; h&#x1ECD;c. Sang n&#x103;m l&#x1EDB;p 11, nh&#x1EEF;ng bu&#x1ED5;i h&#x1ECD;c v&#x1EAF;ng th&#x1EA7;y Th&#xE2;n nhi&#x1EC1;u h&#x1A1;n. Bu&#x1ED5;i th&#xEC; &#x111;&#x1B0;&#x1EE3;c ngh&#x1EC9;, bu&#x1ED5;i th&#xEC; c&#xF3; th&#x1EA7;y gi&#xE1;o kh&#xE1;c d&#x1EA1;y thay. Ch&#xFA;ng em h&#x1ECD;c h&#x1EBF;t l&#x1EDB;p 11, th&#x1EA7;y kh&#xF4;ng c&#xF2;n &#x111;i d&#x1EA1;y n&#x1EEF;a. M&#x1ECD;i ng&#x1B0;&#x1EDD;i n&#xF3;i l&#xE0; th&#x1EA7;y b&#x1ECB; &#x1ED1;m. L&#x1EDB;p t&#x1ED5; ch&#x1EE9;c &#x111;&#x1EBF;n th&#x103;m th&#x1EA7;y, th&#x1EA5;y th&#x1EA7;y g&#x1EA7;y v&#xE0; y&#x1EBF;u, ho nhi&#x1EC1;u. Th&#x1EA7;y v&#x1EAB;n &#xE2;n c&#x1EA7;n d&#x1EB7;n t&#x1EEB;ng t&#xED; m&#x1ED9;t, r&#x1EB1;ng ch&#x1B0;&#x1A1;ng tr&#xEC;nh l&#x1EDB;p 12 kh&#xF3; l&#x1EAF;m, ph&#x1EA3;i c&#x1ED1; g&#x1EAF;ng ch&#xFA; &#xFD; trong gi&#x1EDD; h&#x1ECD;c. R&#x1EB1;ng cu&#x1ED1;i n&#x103;m nay thi t&#x1ED1;t nghi&#x1EC7;p, c&#x1EA3; l&#x1EDB;p ph&#x1EA3;i c&#x1ED1; g&#x1EAF;ng l&#xEA;n. N&#x1EBF;u m&#xF4;n v&#x103;n &#x111;&#x1B0;&#x1EE3;c 10 &#x111;i&#x1EC3;m m&#xE0; m&#xF4;n To&#xE1;n &#x111;&#x1B0;&#x1EE3;c 1, 2 th&#xEC; c&#x169;ng tr&#x1B0;&#x1EE3;t t&#x1ED1;t nghi&#x1EC7;p, l&#xE0;m sao &#x111;i thi &#x110;&#x1EA1;i h&#x1ECD;c, c&#xF4;ng lao b&#x1ED1; m&#x1EB9; nu&#xF4;i &#x103;n h&#x1ECD;c th&#x1EBF; l&#xE0; &#x111;&#x1ED5; xu&#x1ED1;ng s&#xF4;ng, xu&#x1ED1;ng bi&#x1EC3;n. Th&#x1EA7;y c&#xF2;n b&#x1EA3;o, h&#x1ECD;c chuy&#xEA;n V&#x103;n, gi&#x1ECF;i V&#x103;n nh&#x1B0;ng v&#x1EAB;n c&#x1EA7;n h&#x1ECD;c To&#xE1;n, n&#x1EBF;u kh&#xF4;ng gi&#x1ECF;i &#x111;&#x1B0;&#x1EE3;c th&#xEC; c&#x169;ng &#x111;&#x1EEB;ng d&#x1ED1;t. B&#x1EDF;i v&#xEC; ch&#x1EC9; gi&#x1ECF;i m&#x1ED9;t m&#xF4;n v&#x103;n th&#xEC; kh&#xE1;c n&#xE0;o ng&#x1B0;&#x1EDD;i ch&#x1EC9; c&#xF3; m&#x1ED9;t ch&#xE2;n. C&#xE1;c em c&#xF3; th&#x1EA5;y ai &#x111;i b&#x1EB1;ng m&#x1ED9;t ch&#xE2;n m&#xE0; v&#x1EEF;ng v&#xE0;ng kh&#xF4;ng? Th&#x1EA7;y d&#x1EB7;n t&#x1EEB;ng &#x111;&#x1EE9;a, ch&#x1EC9; ra t&#x1EEB;ng c&#xE1;i l&#x1ED7;i. &#x110;&#x1EE9;a th&#xEC; h&#x1EA5;p t&#x1EA5;p, hay t&#xED;nh to&#xE1;n sai, &#x111;&#x1EE9;a th&#xEC; &#x111;o&#x1EA3;ng, c&#x1EE9; &#x201C;r&#xE2;u &#xF4;ng n&#x1ECD; c&#x1EAF;m c&#x1EB1;m b&#xE0; kia&#x201D;; &#x111;&#x1EE9;a c&#xF3; t&#x1B0; ch&#x1EA5;t th&#xF4;ng minh nh&#x1B0;ng l&#x1B0;&#x1EDD;i&#x2026;</p>
<p style="text-align: center;">
	<img alt="" src="uploads/xin_thay_tha_loi.html" style="width: 500px; height: 716px;"></p>
<p style="text-align: center;">
	<em>Th&#x1EA7;y Ho&#xE0;ng V&#x103;n Th&#xE2;n (&#x1EA3;nh tr&#xEA;n, m&#x1EB7;c vest tr&#x1EAF;ng) in tr&#xEA;n b&#xEC;a K&#x1EC9; y&#x1EBF;u c&#x1EE7;a l&#x1EDB;p To&#xE1;n &#x111;&#x1EB7;c bi&#x1EC7;t kh&#xE1;o 1968 - 1971</em></p>
<p style="text-align: justify;">
	&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0; C&#x1EA3; l&#x1EDB;p c&#x1EE9; ngh&#x129; th&#x1EA7;y ho h&#x1EAF;ng, &#x1ED1;m qua loa th&#xF4;i. R&#x1ED3;i th&#x1EA7;y l&#x1EA1;i kh&#x1ECF;e, l&#x1EA1;i &#x111;i d&#x1EA1;y...</p>
<p style="text-align: justify;">
	&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0; Ng&#x1EDD; &#x111;&#xE2;u, khi thi &#x111;&#x1EA1;i h&#x1ECD;c xong, c&#x1EA3; 19 &#x111;&#x1EE9;a trong l&#x1EDB;p v&#x1EEB;a h&#xE2;n hoan nh&#x1EAD;p tr&#x1B0;&#x1EDD;ng th&#xEC; nh&#x1EAD;n tin th&#x1EA7;y m&#x1EA5;t&#x2026; L&#xFA;c &#x111;&#xF3; m&#x1EDB;i bi&#x1EBF;t r&#xF5; r&#x1EB1;ng th&#x1EA7;y b&#x1ECB; ung th&#x1B0; ph&#x1ED5;i &#x111;&#xE3; l&#xE2;u. Nh&#x1B0;ng th&#x1EA7;y gi&#x1EA5;u&#x2026; C&#x1EA3; l&#x1EDB;p t&#x1EAD;p trung &#x1EDF; nh&#xE0; l&#x1EDB;p tr&#x1B0;&#x1EDF;ng, &#x111;&#x1EE9;a n&#xE0;o c&#x169;ng n&#x1B0;&#x1EDB;c m&#x1EAF;t nh&#x1B0; m&#x1B0;a m&#xE0; ch&#x1EB3;ng n&#xF3;i &#x111;&#x1B0;&#x1EE3;c m&#x1ED9;t&#xA0; l&#x1EDD;i. T&#x1EF1; d&#x1B0;ng c&#x1EE9; nh&#x1EDB; &#x111;&#x1EBF;n d&#xE1;ng th&#x1EA7;y g&#x1EA7;y g&#xF2; tr&#xEA;n chi&#x1EBF;c xe &#x111;&#x1EA1;p c&#x169;, c&#x169; &#x111;&#x1EBF;n m&#x1EE9;c &#x201C;kh&#xF4;ng phanh, kh&#xF4;ng chu&#xF4;ng, kh&#xF4;ng g&#xE1;c &#x111;&#x1EDD; bu&#x201D;, nh&#x1EAB;n n&#x1EA1;i &#x111;&#x1EBF;n tr&#x1B0;&#x1EDD;ng m&#x1ED7;i bu&#x1ED5;i. Nh&#x1EDB; nh&#x1EEF;ng h&#xF4;m tr&#x1EDD;i n&#x1EAF;ng chang chang, th&#x1EA7;y d&#x1EF1;ng xe, l&#x1EA5;y&#xA0; kh&#x103;n m&#xF9;i xoa trong c&#x1EB7;p ra lau m&#x1ED3; h&#xF4;i &#x111;&#x1EA7;m &#x111;&#xEC;a tr&#xEA;n g&#x1B0;&#x1A1;ng m&#x1EB7;t, m&#x1EDB;i b&#x1B0;&#x1EDB;c v&#xE0;o l&#x1EDB;p h&#x1ECD;c. Nh&#x1EDB; nh&#x1EEF;ng h&#xF4;m tr&#x1EDD;i m&#x1B0;a nh&#x1B0; tr&#xFA;t, th&#x1EA7;y tr&#xF9;m m&#x1EA3;nh ni l&#xF4;ng c&#x169; m&#xE0;u tr&#x1EAF;ng &#x111;&#x1EE5;c, che &#x111;&#x1B0;&#x1EE3;c &#x111;&#xFA;ng chi&#x1EBF;c c&#x1EB7;p s&#xE1;ch trong gi&#x1ECF; xe v&#xE0; hai v&#x1EA1;t &#xE1;o &#x111;&#x1EB1;ng tr&#x1B0;&#x1EDB;c. Th&#x1EA7;y l&#xEA;n l&#x1EDB;p, gi&#xE1;o &#xE1;n th&#xEC; kh&#xF4; m&#xE0; l&#x1B0;ng &#xE1;o &#x1B0;&#x1EDB;t d&#xED;nh ch&#x1EB7;t v&#xE0;o ng&#x1B0;&#x1EDD;i. Th&#x1EA7;y v&#x1EAB;n gi&#x1EA3;ng say s&#x1B0;a. Nh&#x1EDB; nh&#x1EEF;ng h&#xF4;m gi&#x1EEF;a gi&#x1EDD; h&#x1ECD;c, th&#x1EA7;y ph&#x1EA3;i ng&#x1EEB;ng l&#x1EDD;i &#x111;&#x1EC3; ho r&#x169; r&#x1B0;&#x1EE3;i. Nh&#x1EDB; v&#x1EBB; m&#x1EB7;t&#xA0; bu&#x1ED3;n b&#xE3; c&#x1EE7;a th&#x1EA7;y trong gi&#x1EDD; ki&#x1EC3;m tra b&#xE0;i c&#x169;. Nh&#x1EDB; nh&#x1EEF;ng &#x111;i&#x1EC3;m hai, &#x111;i&#x1EC3;m ba trong b&#xE0;i ki&#x1EC3;m tra, m&#xE0; n&#xE9;t b&#xFA;t &#x111;&#x1ECF; c&#x1EE7;a th&#x1EA7;y nh&#x1B0; c&#x169;ng run r&#x1EA9;y, x&#xF3;t xa, ph&#x1EA7;n &#x201C;l&#x1EDD;i ph&#xEA;&#x201D; b&#x1ECF; tr&#x1ED1;ng, m&#xE0; ngay l&#xFA;c &#x111;&#xF3;, ch&#x1EB3;ng &#x111;&#x1EE9;a h&#x1ECD;c tr&#xF2; n&#xE0;o trong l&#x1EDB;p b&#x1EAD;n t&#xE2;m. Nh&#x1EDB; khung &#x1EA3;nh l&#x1EDB;n treo trong ph&#xF2;ng h&#x1ECD;p h&#x1ED9;i &#x111;&#x1ED3;ng nh&#xE0; tr&#x1B0;&#x1EDD;ng, c&#xF3; nh&#x1EEF;ng t&#x1EA5;m &#x1EA3;nh th&#x1EA7;y tr&#x1EBB; trung, t&#x1B0;&#x1A1;i c&#x1B0;&#x1EDD;i khi &#x111;&#x1B0;a &#x111;&#x1ED9;i tuy&#x1EC3;n h&#x1ECD;c sinh gi&#x1ECF;i To&#xE1;n &#x111;i thi t&#x1EAD;n Ph&#xE1;p, mang huy ch&#x1B0;&#x1A1;ng v&#x1EC1; cho T&#x1ED5; Qu&#x1ED1;c. Nh&#x1EDB; ng&#xE0;y &#x111;&#x1EBF;n th&#x103;m th&#x1EA7;y &#x1ED1;m, th&#x1EA7;y c&#x1EE9; n&#xE9;n c&#x1A1;n ho m&#xE0; d&#x1EB7;n d&#xF2; t&#x1EEB;ng &#x111;&#x1EE9;a&#x2026; N&#x1B0;&#x1EDB;c m&#x1EAF;t c&#x1EE9; r&#x1A1;i trong nh&#x1EEF;ng ti&#x1EBF;ng n&#x1EE9;c n&#x1EDF;&#x2026; &#x110;i h&#x1ECD;c xa, bi&#x1EBF;t tin mu&#x1ED9;n, kh&#xF4;ng &#x111;&#x1EE9;a n&#xE0;o k&#x1ECB;p v&#x1EC1; &#x111;&#x1EC3; ti&#x1EC5;n th&#x1EA7;y l&#x1EA7;n cu&#x1ED1;i&#x2026; &#x110;&#x1EBF;n b&#x1EA5;y gi&#x1EDD; m&#x1EDB;i th&#x1EA5;y con g&#xE1;i l&#x1EDB;p V&#x103;n t&#x1B0;&#x1EDF;ng s&#x1ED1;ng s&#xE2;u s&#x1EAF;c m&#xE0; h&#xF3;a ra n&#xF4;ng n&#x1ED5;i v&#xE0; v&#xF4; t&#xE2;m qu&#xE1;. &#x110;&#x1EE9;a n&#xE0;o c&#x169;ng &#x1B0;&#x1EDB;c th&#x1EDD;i gian quay ng&#x1B0;&#x1EE3;c l&#x1EA1;i, &#x111;&#x1EC3; l&#x1EA1;i &#x111;&#x1B0;&#x1EE3;c ng&#x1ED3;i trong l&#x1EDB;p h&#x1ECD;c ng&#xE0;y x&#x1B0;a, l&#x1EA1;i &#x111;&#x1B0;&#x1EE3;c c&#xF3; th&#x1EA7;y tr&#xEA;n b&#x1EE5;c gi&#x1EA3;ng&#x2026; R&#x1ED3;i ch&#xFA;ng em s&#x1EBD; kh&#xF4;ng l&#xE0;m th&#x1EA7;y lo bu&#x1ED3;n v&#xE0; c&#xE1;u gi&#x1EAD;n, r&#x1ED3;i ch&#xFA;ng em s&#x1EBD; kh&#xF4;ng n&#xF4;ng n&#x1ED5;i v&#xE0; v&#xF4; t&#xE2;m nh&#x1B0; th&#x1EBF; n&#x1EEF;a&#x2026;. Nh&#x1B0;ng t&#x1EA5;t c&#x1EA3; ch&#x1EC9; l&#xE0; ao &#x1B0;&#x1EDB;c... Ra m&#x1ED9; th&#x1EA7;y, run r&#x1EA9;y c&#x1EAF;m nh&#x1EEF;ng n&#xE9;n h&#x1B0;&#x1A1;ng li&#xEA;u xi&#xEA;u l&#xEA;n v&#x1EA7;ng &#x111;&#x1EA5;t m&#x1EDB;i, m&#xE3;i m&#xE0; ch&#xFA;ng em kh&#xF4;ng &#x111;&#x1EE9;ng &#x111;&#x1B0;&#x1EE3;c l&#xEA;n. Ch&#xFA;ng em m&#x1EA5;t th&#x1EA7;y th&#x1EAD;t r&#x1ED3;i! 12 V&#x103;n m&#xFFFD;&#xFFFD;&#xFFFD;t th&#x1EA7;y th&#x1EAD;t r&#x1ED3;i! Ch&#x1EC9; m&#x1ED9;t th&#x1B0;&#x1EDB;c &#x111;&#x1EA5;t th&#xF4;i m&#xE0; &#xE2;m d&#x1B0;&#x1A1;ng c&#xE1;ch bi&#x1EC7;t! Th&#x1EA7;y c&#xF3; nghe th&#x1EA5;y l&#x169; con g&#xE1;i l&#x1EDB;p v&#x103;n ng&#xE0;y x&#x1B0;a &#x111;ang th&#x1ED5;n th&#x1EE9;c g&#x1ECD;i th&#x1EA7;y kh&#xF4;ng? Trong nh&#x1EEF;ng cu&#x1ED1;n h&#x1ECD;c b&#x1EA1; c&#x1EE7;a ch&#xFA;ng em, v&#x1EAB;n c&#xF2;n d&#xF2;ng ch&#x1EEF; nghi&#xEA;ng nghi&#xEA;ng c&#x1EE7;a th&#x1EA7;y ph&#xEA; cho t&#x1EEB;ng &#x111;&#x1EE9;a, v&#x1EAB;n c&#xF2;n d&#xF2;ng t&#xEA;n th&#x1EA7;y &#x111;&#x1B0;&#x1EE3;c vi&#x1EBF;t n&#x1EAF;n n&#xF3;t b&#xEA;n c&#x1EA1;nh &#xF4; &#x111;i&#x1EC3;m t&#x1ED5;ng k&#x1EBF;t m&#xF4;n To&#xE1;n l&#x1EDB;p 10, l&#x1EDB;p 11: Ho&#xE0;ng N&#x103;ng Th&#xE2;n. Nh&#x1B0;ng ch&#xFA;ng em &#x111;&#xE3; m&#x1EA5;t th&#x1EA7;y r&#x1ED3;i!</p>
<p style="text-align: justify;">
	&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0; B&#xE2;y gi&#x1EDD;, tr&#x1B0;&#x1EDD;ng c&#x169; &#x111;&#xE3; chuy&#x1EC3;n &#x111;i n&#x1A1;i kh&#xE1;c, nh&#x1B0;ng m&#x1ED7;i l&#x1EA7;n l&#x169; con g&#xE1;i 12 V&#x103;n ng&#xE0;y x&#x1B0;a t&#x1EEB; mu&#xF4;n n&#x1A1;i v&#x1EC1; t&#x1EE5; t&#x1EAD;p &#x1EDF; th&#xE0;nh ph&#x1ED1; H&#x1EA3;i D&#x1B0;&#x1A1;ng b&#xE9; nh&#x1ECF;, l&#x1EA1;i d&#x1EAF;t d&#xED;u nhau &#x111;&#x1EBF;n c&#x1ED5;ng tr&#x1B0;&#x1EDD;ng x&#x1B0;a, l&#x1EB7;ng ng&#x1B0;&#x1EDD;i nh&#x1EDB; th&#x1EE7;a &#xE1;o tr&#x1EAF;ng xa x&#x1B0;a, nh&#x1EDB; th&#x1EA7;y Th&#xE2;n v&#xE0; nh&#x1EEF;ng th&#xE1;ng ng&#xE0;y &#x111;i h&#x1ECD;c. Nh&#x1EAF;c &#x111;&#x1EBF;n th&#x1EA7;y, t&#x1EAD;n b&#xE2;y gi&#x1EDD;, m&#x1B0;&#x1EDD;i l&#x103;m n&#x103;m c&#xF3; l&#x1EBB; r&#x1ED3;i m&#xE0; &#x111;&#x1EE9;a n&#xE0;o c&#x169;ng kh&#xF3;c. Nh&#x1EEF;ng &#x111;&#x1EE9;a h&#x1ECD;c S&#x1B0; ph&#x1EA1;m ra, l&#xE0;m gi&#xE1;o vi&#xEA;n, lu&#xF4;n lu&#xF4;n b&#x1EA3;o, c&#xF3; &#x111;i d&#x1EA1;y r&#x1ED3;i, l&#xE0;m th&#x1EA7;y r&#x1ED3;i m&#x1EDB;i hi&#x1EC3;u l&#xF2;ng th&#x1EA7;y ng&#xE0;y tr&#x1B0;&#x1EDB;c, m&#x1EDB;i th&#x1EA5;y ch&#xFA;ng m&#xEC;nh sao m&#xE0; d&#x1EA1;i d&#x1ED9;t &#x111;&#x1EBF;n v&#xF4; t&#xE2;m. Th&#x1EA7;y &#x1A1;i, nh&#x1EEF;ng l&#x1EDD;i xin l&#x1ED7;i mu&#x1ED9;n m&#xE0;ng c&#x1EE7;a h&#x1ECD;c tr&#xF2;, th&#x1EA7;y ch&#x1EB3;ng bao gi&#x1EDD; c&#xF2;n nghe th&#x1EA5;y n&#x1EEF;a. Nh&#x1B0;ng sau nh&#x1EEF;ng x&#xF3;t xa n&#xE0;y, ch&#xFA;ng em tr&#x1B0;&#x1EDF;ng th&#xE0;nh l&#xEA;n nhi&#x1EC1;u l&#x1EAF;m. Xin th&#x1EA7;y tha l&#x1ED7;i cho ch&#xFA;ng em&#x2026;</p>
<p style="text-align: justify;">
	&#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0;&#xA0; &#xA0;</p>
<p style="text-align: center;">
	&#xA0; &#xA0;&#xA0;</p>			
			<!--End Post-->
						<div class="author" align="right">
			T&#xE1;c gi&#x1EA3;: <b>Nguy&#x1EC5;n Th&#x1ECB; Vi&#x1EC7;t Nga</b>
			</div>
								</div>		
		<div class="share">				
			<div align="right">		
						[<a href="mailto:?subject=Hello"><strong>G&#x1EED;i b&#x1EA1;n b&#xE8;</strong></a>]&#xA0;&#xA0;&#xA0;
			[<a href="http://localhost:18000/?mod=news&amp;act=print&amp;news_id=200" target="_blank"><strong>B&#x1EA3;n in</strong></a>]
			</div>
			<div align="left">
			<!-- AddThis Button BEGIN -->
			<div class="addthis_toolbox addthis_default_style ">
			<a class="addthis_button_facebook_like" fb:like:layout="button_count"></a>
			<a class="addthis_button_tweet"></a>
			<a class="addthis_button_pinterest_pinit"></a>
			<a class="addthis_counter addthis_pill_style"></a>
			</div>
			
			<script type="text/javascript">var addthis_config = {"data_track_addressbar":false};</script>
			<script type="text/javascript" src="../s7.addthis.com/js/300/addthis_widget.js#pubid=tuanta"></script>
			
			<!-- AddThis Button END -->		
			</div>
			<div class="clear"></div>
			<!--Begin Facebook Comment-->
			<div style="text-align:left">
			<h4 style="padding:8px 0px; color:#666666">G&#x1EED;i b&#xEC;nh lu&#x1EAD;n c&#x1EE7;a b&#x1EA1;n:</h4>
			<div id="fb-root"></div><script src="http://connect.facebook.net/vi_VN/all.js#appId=APP_ID&amp;xfbml=1"></script><fb:comments href="so-2-nguoi-lai-do-thay-giao-hoang-nang-than-200.html" num_posts="10" width="670"></fb:comments>
			</div>
			<!--End Facebook Comment-->			
		</div>	
		<div class="feedback">
			<div style="overflow:auto; padding-top:0px; border:1px #7F9DB9 solid;">
						</div>
		</div>
		<div class="clear"></div>
				<div class="relatedpost">
			<h2 class="h2">B&#xE0;i vi&#x1EBF;t kh&#xE1;c</h2>
			<ul class="related">
						<li><a href="nguoi-luat-luat-nguoi-315.html">Ng&#x1B0;&#x1EDD;i - Lu&#x1EAD;t, Lu&#x1EAD;t - Ng&#x1B0;&#x1EDD;i</a> (18:13&apos; 01/05/2016)</li>
						<li><a href="cho-nhung-dieu-da-qua-218.html">Cho nh&#x1EEF;ng &#x111;i&#x1EC1;u &#x111;&#xE3; qua</a> (00:32&apos; 04/01/2015)</li>
						<li><a href="gala-ldquonho-mai-mot-thoirdquo-dau-an-khong-phai-206.html">Gala &#x201C;Nh&#x1EDB; m&#xE3;i m&#x1ED9;t th&#x1EDD;i&#x201D;: D&#x1EA5;u &#x1EA5;n kh&#xF4;ng phai</a> (08:48&apos; 18/11/2014)</li>
						<li><a href="http://localhost:18000/so-1-nguoi-lai-do-co-giao-nguyen-thi-bach-van-202">S&#x1ED1; 1: Ng&#x1B0;&#x1EDD;i l&#xE1;i &#x111;&#xF2; - c&#xF4; gi&#xE1;o Nguy&#x1EC5;n Th&#x1ECB; B&#x1EA1;ch V&#xE2;n</a> (23:44&apos; 12/11/2014)</li>
						<li><a href="http://localhost:18000/mai-truong-dau-yeu-201">M&#xE1;i tr&#x1B0;&#x1EDD;ng d&#x1EA5;u y&#xEA;u</a> (08:34&apos; 12/11/2014)</li>
						<li><a href="http://localhost:18000/goi-ba-nam-trong-noi-nho-187">G&#xF3;i ba n&#x103;m trong n&#x1ED7;i nh&#x1EDB;</a> (00:00&apos; 07/10/2014)</li>
						<li><a href="http://localhost:18000/tin-vui-noi-tiep-tin-vui-184">Tin vui n&#x1ED1;i ti&#x1EBF;p tin vui</a> (19:18&apos; 28/09/2014)</li>
						<li><a href="http://localhost:18000/tin-vui-dau-nam-hoc-183">Tin vui &#x111;&#x1EA7;u n&#x103;m h&#x1ECD;c</a> (19:04&apos; 28/09/2014)</li>
						<li><a href="http://localhost:18000/quy-che-to-chuc-va-hoat-dong-cua-hoi-cuu-hoc-sinh-truong-thpt-chuyen-nguyen-trai-178">QUY CH&#x1EBE;  T&#x1ED5; ch&#x1EE9;c v&#xE0; ho&#x1EA1;t &#x111;&#x1ED9;ng c&#x1EE7;a H&#x1ED9;i c&#x1EF1;u h&#x1ECD;c sinh  Tr&#x1B0;&#x1EDD;ng THPT chuy&#xEA;n Anh 2</a> (20:20&apos; 10/09/2014)</li>
						<li><a href="http://localhost:18000/thong-bao-du-kien-cac-hoat-dong-cua-hoi-cuu-hoc-sinh-nhan-dip-ky-niem-30-nam-thanh-lap-truong-thpt-chuyen-nguyen-trai-va-50-nam-thanh-lap-lop-chuyen-toan-dac-biet-172">[TH&#xD4;NG B&#xC1;O] D&#x1EF0; KI&#x1EBE;N C&#xC1;C HO&#x1EA0;T &#x110;&#x1ED8;NG C&#x1EE6;A H&#x1ED8;I C&#x1EF0;U H&#x1ECC;C SINH  NH&#xC2;N D&#x1ECA;P K&#x1EF6; NI&#x1EC6;M 30 N&#x102;M TH&#xC0;NH L&#x1EAC;P TR&#x1AF;&#x1EDC;NG THPT CHUY&#xCA;N ANH 2 V&#xC0; 50 N&#x102;M TH&#xC0;NH L&#x1EAC;P L&#x1EDA;P CHUY&#xCA;N TO&#xC1;N &#x110;&#x1EB6;C BI&#x1EC6;T</a> (00:20&apos; 04/09/2014)</li>
						
			</ul>
		</div>
		<div class="clear"></div>
	</div>	
		<div class="clear"></div>
	<div class="floatL"><a href="javascript:history.back(-1)">&#xAB;Back</a></div>
	<div class="floatR"><a href="#top">&#x2191; Top</a></div>
	<div class="clear"></div>			
	<!--End MainContent-->
</div>

<script>
var img = document.getElementById('img_hinh_minh_hoa');
var d_width = img.width;
if (d_width>650){
	$("#hinh_minh_hoa").attr("style", "float:none");
}
</script>
	
			</div>				<div id="sidebar">
		<!--Begin SlideBarRight-->
	<div class="buttonbox" style="display:none">
		<ul>
											</ul>
	</div>
	
				
				<div class="widget" style="margin-top:25px">
	<div class="widget_title"><span>Tin &#x111;&#x1ECD;c nhi&#x1EC1;u</span></div>
	<ul class="widget_list">
				<li><a href="http://localhost:18000/dan-ghi-ta-cua-lorca-99"><img src="resizecaaa.jpg?pic=&amp;w=80&amp;h=60&amp;encode=1" align="left" alt="&#x110;&#xE0;n ghi ta c&#x1EE7;a Lorca">&#x110;&#xE0;n ghi ta c&#x1EE7;a Lorca</a> <span class="smalltext">(137753 l&#x1B0;&#x1EE3;t xem)</span><hr></li>
				<li><a href="http://localhost:18000/cuoc-doi-va-su-nghiep-cua-nguyen-trai-41"><img src="resizeb2c6.jpg?pic=bmV3cy9kZW50aG9uZ3V5ZW50cmFpLkpQRw==&amp;w=80&amp;h=60&amp;encode=1" align="left" alt="Cu&#x1ED9;c &#x111;&#x1EDD;i v&#xE0; s&#x1EF1; nghi&#x1EC7;p c&#x1EE7;a Anh 2">Cu&#x1ED9;c &#x111;&#x1EDD;i v&#xE0; s&#x1EF1; nghi&#x1EC7;p c&#x1EE7;a Anh 2</a> <span class="smalltext">(122770 l&#x1B0;&#x1EE3;t xem)</span><hr></li>
				<li><a href="http://localhost:18000/danh-sach-hoc-sinh-trung-tuyen-vao-lop-10-truong-thpt-chuyen-nguyen-trai-nam-hoc-2009-2010-55"><img src="resizef589.jpg?pic=bmV3cy9sb2dvbnQuSlBH&amp;w=80&amp;h=60&amp;encode=1" align="left" alt="Danh s&#xE1;ch h&#x1ECD;c sinh tr&#xFA;ng tuy&#x1EC3;n v&#xE0;o l&#x1EDB;p 10 tr&#x1B0;&#x1EDD;ng THPT Chuy&#xEA;n Anh 2 n&#x103;m h&#x1ECD;c 2009-2010">Danh s&#xE1;ch h&#x1ECD;c sinh tr&#xFA;ng tuy&#x1EC3;n v&#xE0;o l&#x1EDB;p 10 tr&#x1B0;&#x1EDD;ng THPT Chuy&#xEA;n Anh 2 n&#x103;m h&#x1ECD;c 2009-2010</a> <span class="smalltext">(61361 l&#x1B0;&#x1EE3;t xem)</span><hr></li>
				<li><a href="http://localhost:18000/ai-da-dat-ten-cho-dong-song-97"><img src="resize2411.jpg?pic=dmFuIGhvYy9zb25nIEh1b25nLkpQRw==&amp;w=80&amp;h=60&amp;encode=1" align="left" alt="Ai &#x111;&#xE3; &#x111;&#x1EB7;t t&#xEA;n cho d&#xF2;ng s&#xF4;ng?">Ai &#x111;&#xE3; &#x111;&#x1EB7;t t&#xEA;n cho d&#xF2;ng s&#xF4;ng?</a> <span class="smalltext">(59530 l&#x1B0;&#x1EE3;t xem)</span><hr></li>
				<li><a href="http://localhost:18000/thi-tuyen-sinh-vao-lop-10-nam-hoc-2009-2010-cua-truong-thpt-chuyen-nguyen-trai-38"><img src="resizebe14.jpg?pic=bmV3cy94ZW1TQkQyMDA5LmpwZw==&amp;w=80&amp;h=60&amp;encode=1" align="left" alt="Thi tuy&#x1EC3;n sinh v&#xE0;o l&#x1EDB;p 10 n&#x103;m h&#x1ECD;c 2009-2010 c&#x1EE7;a tr&#x1B0;&#x1EDD;ng THPT Chuy&#xEA;n Anh 2">Thi tuy&#x1EC3;n sinh v&#xE0;o l&#x1EDB;p 10 n&#x103;m h&#x1ECD;c 2009-2010 c&#x1EE7;a tr&#x1B0;&#x1EDD;ng THPT Chuy&#xEA;n Anh 2</a> <span class="smalltext">(39880 l&#x1B0;&#x1EE3;t xem)</span><hr></li>
			</ul>
</div>	
				<div class="widget">
	<div class="widget_title1"><span>Th&#x1ED1;ng k&#xEA; truy c&#x1EAD;p</span></div>
	<div class="widget_content">
		<p>&#x110;ang tr&#x1EF1;c tuy&#x1EBF;n: <span style="float:right"><span class="label">9</span> <span class="label">9</span> </span></p>
		<p>T&#x1ED5;ng l&#x1B0;&#x1EE3;t truy c&#x1EAD;p: <span style="float:right"><span class="label">6</span> <span class="label">5</span> <span class="label">2</span> <span class="label">6</span> <span class="label">0</span> <span class="label">1</span> <span class="label">3</span> </span></p>
	</div>
</div>
<div id="fb-root"></div>
<div class="widget noborder">
	<div class="widget_title2">Facebook Anh 2</div>
	<div class="widget_content nopadding" style="padding:10px 0px">



	</div>
</div>

<script>(function(d, s, id) {
  var js, fjs = d.getElementsByTagName(s)[0];
  if (d.getElementById(id)) return;
  js = d.createElement(s); js.id = id;
  js.src = "../connect.facebook.net/en_US/sdk.js#xfbml=1&version=v2.0";
  fjs.parentNode.insertBefore(js, fjs);
}(document, 'script', 'facebook-jssdk'));</script>

	
	<div style="padding-bottom:3px"><a href="index0e90.html?act=qcao&amp;id=11&amp;return=aHR0cDovL21vZXQuZWR1LnZu" title="Li&#xEA;n k&#x1EBF;t 1" target="_blank"><img src="uploads/logo/lk1.png" border="0" alt="Li&#xEA;n k&#x1EBF;t 1" width="300px"></a></div>
<div style="padding-bottom:3px"><a href="index24a0.html?act=qcao&amp;id=12&amp;return=aHR0cDovL3RzLmVkdS5uZXQudm4vP3BhZ2U9MS4xNA==" title="Li&#xEA;n k&#x1EBF;t 2" target="_blank"><img src="uploads/logo/lk2.png" border="0" alt="Li&#xEA;n k&#x1EBF;t 2" width="300px"></a></div>
<div style="padding-bottom:3px"><a href="index1032.html?act=qcao&amp;id=13&amp;return=aHR0cDovL3d3dy50cnVvbmd4dWEudm4=" title="Li&#xEA;n k&#x1EBF;t 3" target="_blank"><img src="uploads/logo/lk3.png" border="0" alt="Li&#xEA;n k&#x1EBF;t 3" width="300px"></a></div>
<div style="padding-bottom:3px"><a href="index09d4.html?act=qcao&amp;id=14&amp;return=aHR0cDovL3d3dy5naWFvdmllbi5uZXQ=" title="Li&#xEA;n k&#x1EBF;t 4" target="_blank"><img src="uploads/logo/giaoviennet.jpg" border="0" alt="Li&#xEA;n k&#x1EBF;t 4" width="300px"></a></div>
	
<!--End SlideBarRight-->
</div>				<div class="clear"></div>
</div>

<div id="footer">
	<div class="finfos">
	<div align="center"><b>Tr&#x1B0;&#x1EDD;ng THPT Chuy&#xEA;n Anh 2 - H&#x1EA3;i D&#x1B0;&#x1A1;ng</b><br>&#x110;&#x1ECB;a ch&#x1EC9;: &#x110;&#x1B0;&#x1EDD;ng Ng&#xF4; Quy&#x1EC1;n - Th&#xE0;nh Ph&#x1ED1; H&#x1EA3;i D&#x1B0;&#x1A1;ng. &#x110;i&#x1EC7;n tho&#x1EA1;i : (+84) 120 266 1818<br>Website: https://anh2.edu.vn. Ghi r&#xF5; ngu&#x1ED3;n https://anh2.edu.vn khi tr&#xED;ch d&#x1EAB;n th&#xF4;ng tin t&#x1EEB; website n&#xE0;y <br>Nh&#x1EEF;ng ng&#x1B0;&#x1EDD;i th&#x1EF1;c hi&#x1EC7;n: Gi&#xE1;o vi&#xEA;n v&#xE0; h&#x1ECD;c sinh<br></div>
	</div>
	<div id="menufooter">
		<a href="../anh2.edu.vn/index.html"><b>Trang ch&#x1EE7;</b></a> |		<a href="../anh2.edu.vn/category/gioi-thieu.html"><b>Gi&#x1EDB;i thi&#x1EC7;u</b></a> |		<a href="../anh2.edu.vn/category/tin-tuc.html"><b>Tin t&#x1EE9;c</b></a> |		<a href="../anh2.edu.vn/category/to-chuc-nha-truong.html"><b>Gi&#xE1;o d&#x1EE5;c</b></a> |		<a href="../anh2.edu.vn/index.html"><b>G&#x1B0;&#x1A1;ng s&#xE1;ng h&#x1ECD;c &#x111;&#x1B0;&#x1EDD;ng</b></a> |		<a href="../anh2.edu.vn/category/chuyen-hoc-tro.html"><b>Chuy&#x1EC7;n h&#x1ECD;c tr&#xF2;</b></a> |		<a href="../anh2.edu.vn/category/cuu-hoc-sinh.html"><b>C&#x1EF1;u h&#x1ECD;c sinh</b></a> |		<a href="../anh2.edu.vn/category/thu-vien-tai-lieu.html"><b>Kho d&#x1EEF; li&#x1EC7;u</b></a> |		<a href="../anh2.edu.vn/category/chuyen-hoc-tro.html"><b>Kh&#xFA;c giao m&#xF9;a th&#xE1;ng 3</b></a> 		<div class="clear"></div>
</div>
</div>
<a href="#top" id="back-top"></a>
<script>var id_google = "";var id_facebook = "";var id_twitter = "";</script>
<script type="text/javascript" src="../s7.addthis.com/js/300/addthis_widget.js#pubid=tuanta"></script>

<script language="javascript" type="text/javascript" src="themes/v2/js/quangcao2ben.js"></script>

</body>

<!-- Mirrored from localhost:18000/so-2-nguoi-lai-do-thay-giao-hoang-nang-than-200 by HTTrack Website Copier/3.x [XR&CO'2014], Thu, 01 Mar 2018 08:20:16 GMT -->
</html>